/* DATXtract - an application for reading audio DAT tapes

   Copyright © 2002-2007 Peter DiCamillo

   This code is distributed under the license specified by the COPYING file
   at the top-level directory of this distribution.                         */

/* Localized versions of Info.plist keys */

CFBundleName = "DATXtract";
NSHumanReadableCopyright = "© Peter DiCamillo, 2002-2007";
CFBundleShortVersionString = "DATXtract, November, 2007";
CFBundleGetInfoString = "DATXtract version 1.3, Copyright 2002-2007 Peter DiCamillo.";
